{
  "artists": [
    {
      "name": "Adoração Central",
      "bio": "Adoração Central é um ministério cristão de adoração focado em louvor congregacional e adoração contemporânea , é a expressão da entrega a Deus, vivendo para cumprir Sua Vontade. É também o compromisso com a igreja local, a Igreja Central, respondendo ao chamado divino por meio do louvor e da adoração em comunhão com os irmãos. Além disso, é o serviço ao corpo de Cristo, compartilhando com outros ministérios as maravilhas que Deus tem realizado.",
      "genre": "Worship",
      "origin": "Brasil",
      "image": "images/artistas/Adoracao_Central.jpeg"
    },
    {
      "name": "Hilsong Português",
      "bio": "Hillsong em Português é o ministério de Louvor da Igreja Hillsong no Brasil. A equipe de louvor tem o compromisso de continuamente oferecer ao corpo de Cristo novas canções de adoração e encorajar uma profunda paixão em ver pessoas se conectado com o Deus vivo através de uma experiência pessoal.",
      "genre": "Worship",
      "origin": "Brasil",
      "image": "images/artistas/Hilsong_Portugues.jpg"
    },
    {
      "name": "Casa Worship",
      "bio": "Casa Worship é um coletivo cristão brasileiro conhecido por suas canções cheias de paixão e profundidade espiritual , com músicas evangélicas em estilo pop rock, o grupo formado na Igreja no ano de 2018 , Casa Worship, já conta com mais de 790 milhões de visualizações no Youtube, 120 milhões de streams no Spotify e já passou no Top 7 de músicas mais postadas por brasileiros no Instagram. A banda goianiense “Casa Worship” nasceu na Igreja Casa em 2018, lançou o seu primeiro projeto no ano seguinte e, em tempo recorde, se tornou um dos maiores fenômenos na internet e nas redes sociais.",
      "genre": "Worship",
      "origin": "Brasil",
      "image": "images/artistas/Casa_Worship.jpg"
    },
    {
      "name": "Central 3",
      "bio": "Central 3 é um movimento liderado por jovens líderes de louvor e músicos da Igreja Missionária de Ribeirão Preto/SP, cujo propósito do grupo é levar pessoas , a serem impactadas por encontros com o amor e a presença de Deus através da música. O ministério nasceu em 2017 e desde então se tornou conhecido por todo país com suas canções de louvor e adoração, lançando rotineiramente álbuns , singles e vídeos para plataformas digitais, sempre com o propósito de elevar o nome de Jesus em nossa geração. Além de propagar a mensagem do evangelho através do canal do Youtube com vlogs e pequenas ministrações.",
      "genre": "Worship",
      "origin": "Brasil",
      "image": "images/artistas/Central_3.jpg"
    },
    {
      "name": "Chama Worship",
      "bio": "Chama Worship é um ministério de louvor e adoração em Cidade Nova , Manaus , conhecido por suas canções que buscam inspirar corações a adorar com intensidade. Com a missão de judar os sem igreja e os que foram feridos pela religiosidade encontrarem sua casa.",
      "genre": "Worship",
      "origin": "Brasil",
      "image": "images/artistas/Chama_Worship.jpg"
    },
    {
      "name": "Cia Worship",
      "bio": "Cia Worship traz uma abordagem moderna à música de adoração, conectando-se com a nova geração.",
      "genre": "Worship",
      "origin": "Brasil",
      "image": "images/cia_worship.jpg"
    },
    {
      "name": "Deeper Worship",
      "bio": "Deeper Worship é dedicado a levar os ouvintes a uma experiência mais profunda de adoração.",
      "genre": "Worship",
      "origin": "Brasil",
      "image": "images/deeper_worship.jpg"
    },
    {
      "name": "Gabriel Guedes",
      "bio": "Gabriel Guedes é um cantor e compositor cristão brasileiro, conhecido por sua voz marcante e composições inspiradoras.",
      "genre": "Worship",
      "origin": "Brasil",
      "image": "images/gabriel_guedes.jpg"
    },
    {
      "name": "Gabriela Rocha",
      "bio": "Gabriela Rocha é uma das principais vozes da música cristã brasileira, tocando corações com sua entrega vocal.",
      "genre": "Worship",
      "origin": "Brasil",
      "image": "images/gabriela_rocha.jpg"
    },
    {
      "name": "Acta Lovsang",
      "bio": "Acta Lovsang é um ministério de louvor da Noruega, focado em canções de adoração contemporâneas.",
      "genre": "Worship",
      "origin": "Noruega",
      "image": "images/acta_lovsang.jpg"
    },
    {
      "name": "Get Focused",
      "bio": "Get Focused é um grupo de louvor internacional que combina letras poderosas com sons inovadores.",
      "genre": "Worship",
      "origin": "Internacional",
      "image": "images/get_focused.jpg"
    },
    {
      "name": "Vetle Jarandsen",
      "bio": "Vetle Jarandsen é um artista cristão norueguês que encanta com seu estilo único e mensagem de esperança.",
      "genre": "Worship",
      "origin": "Noruega",
      "image": "images/vetle_jarandsen.jpg"
    },
    {
      "name": "Agapao Worship",
      "bio": "Agapao Worship é uma banda de adoração contemporânea conhecida por suas letras inspiradoras e arranjos criativos.",
      "genre": "Worship",
      "origin": "Coréia do Sul",
      "image": "images/agapao_worship.jpg"
    }
  ]
}
