{
  "verses": [
    "Porque sou eu que conheço os planos que tenho para vocês, diz o Senhor, planos de fazê-los prosperar e não de lhes causar dano, planos de dar-lhes esperança e um futuro. - Jeremias 29:11",
    "Tudo posso naquele que me fortalece. - Filipenses 4:13",
    "O Senhor é o meu pastor; de nada terei falta. - Salmos 23:1",
    "Entregue o seu caminho ao Senhor; confie nele, e ele agirá. - Salmos 37:5",
    "Pois Deus tanto amou o mundo que deu o seu Filho Unigênito, para que todo o que nele crer não pereça, mas tenha a vida eterna. - João 3:16",
    "Mas buscai primeiro o reino de Deus, e a sua justiça, e todas essas coisas vos serão acrescentadas. - Mateus 6:33",
    "Deleite-se no Senhor, e ele atenderá aos desejos do seu coração. - Salmos 37:4",
    "Alegrem-se sempre no Senhor. Novamente direi: Alegrem-se! - Filipenses 4:4",
    "Venham a mim, todos os que estão cansados e sobrecarregados, e eu darei descanso a vocês. - Mateus 11:28",
    "O Senhor é a minha luz e a minha salvação; de quem terei medo? - Salmos 27:1",
    "Seja forte e corajoso. Não se apavore nem desanime, pois o Senhor, o seu Deus, estará com você por onde você andar. - Josué 1:9",
    "O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha. - 1 Coríntios 13:4",
    "E sabemos que em todas as coisas Deus trabalha para o bem daqueles que o amam. - Romanos 8:28",
    "Mas o Senhor é fiel; ele os fortalecerá e os guardará do Maligno. - 2 Tessalonicenses 3:3",
    "O Senhor está perto de todos os que o invocam, de todos os que o invocam com sinceridade. - Salmos 145:18",
    "Confie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento. - Provérbios 3:5",
    "Portanto, não se preocupem com o amanhã, pois o amanhã trará as suas próprias preocupações. - Mateus 6:34",
    "Eu sou o caminho, a verdade e a vida. Ninguém vem ao Pai, a não ser por mim. - João 14:6",
    "Pois estou convencido de que nem morte nem vida, nem anjos nem demônios, nem o presente nem o futuro, nem quaisquer poderes, poderão nos separar do amor de Deus. - Romanos 8:38-39",
    "E não nos cansemos de fazer o bem, pois no tempo certo colheremos, se não desanimarmos. - Gálatas 6:9",
    "Jesus Cristo é o mesmo, ontem, hoje e para sempre. - Hebreus 13:8",
    "Clame a mim e eu responderei e direi a você coisas grandiosas e insondáveis que você não conhece. - Jeremias 33:3",
    "Lancem sobre ele toda a sua ansiedade, porque ele tem cuidado de vocês. - 1 Pedro 5:7",
    "Bendiga o Senhor a minha alma! Não esqueça nenhuma de suas bênçãos! - Salmos 103:2",
    "Peçam, e será dado; busquem, e encontrarão; batam, e a porta será aberta. - Mateus 7:7",
    "O justo passa por muitas adversidades, mas o Senhor o livra de todas. - Salmos 34:19",
    "Sabemos que Deus é maior do que o nosso coração, e ele conhece tudo. - 1 João 3:20",
    "Tu conservarás em perfeita paz aquele cujo propósito está firme, porque em ti confia. - Isaías 26:3",
    "Não andem ansiosos por coisa alguma, mas em tudo, pela oração e súplicas, e com ação de graças, apresentem seus pedidos a Deus. - Filipenses 4:6",
    "Eu lhe darei um coração novo e porei um espírito novo em você. - Ezequiel 36:26",
    "O Senhor é bom para com aqueles cuja esperança está nele, para com aqueles que o buscam. - Lamentações 3:25",
    "Os céus declaram a glória de Deus; o firmamento proclama a obra das suas mãos. - Salmos 19:1",
    "Ele é o Deus que me reveste de força e torna perfeito o meu caminho. - Salmos 18:32",
    "Se Deus é por nós, quem será contra nós? - Romanos 8:31",
    "Nada façam por ambição egoísta ou por vaidade, mas humildemente considerem os outros superiores a vocês mesmos. - Filipenses 2:3",
    "Não fui eu que lhe ordenei? Seja forte e corajoso! Não se apavore, nem desanime. - Josué 1:9",
    "Pois vivemos por fé, e não pelo que vemos. - 2 Coríntios 5:7",
    "Tu és o meu refúgio e a minha fortaleza, o meu Deus, em quem confio. - Salmos 91:2",
    "Que o Senhor te abençoe e te guarde; que o Senhor faça resplandecer o seu rosto sobre ti. - Números 6:24-25",
    "O Senhor está perto dos que têm o coração quebrantado e salva os de espírito abatido. - Salmos 34:18",
    "Eu sou o Alfa e o Ômega, o princípio e o fim. - Apocalipse 22:13",
    "Se alguém está em Cristo, é nova criação. As coisas antigas já passaram; eis que surgiram coisas novas. - 2 Coríntios 5:17",
    "Ensina-nos a contar os nossos dias para que o nosso coração alcance sabedoria. - Salmos 90:12",
    "Eu posso fazer todas as coisas através de Cristo que me fortalece. - Filipenses 4:13",
    "E não vos conformeis com este mundo, mas transformai-vos pela renovação da vossa mente. - Romanos 12:2",
    "O Senhor é a minha força e o meu cântico; ele é a minha salvação. - Êxodo 15:2",
    "A tua palavra é lâmpada para os meus pés e luz para o meu caminho. - Salmos 119:105",
    "Mas os que esperam no Senhor renovarão as suas forças. - Isaías 40:31",
    "Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia. - Salmos 46:1",
    "Bem-aventurados os que têm fome e sede de justiça, pois serão satisfeitos. - Mateus 5:6",
    "Responde-me quando clamo, ó Deus da minha justiça. Dá-me alívio na minha angústia. - Salmos 4:1",
    "O meu Deus, segundo as suas riquezas, suprirá todas as vossas necessidades em glória. - Filipenses 4:19",
    "A quem tem sede darei de graça da fonte da água da vida. - Apocalipse 21:6",
    "Os planos bem elaborados levam à fartura; mas o apressado sempre acaba na miséria. - Provérbios 21:5",
    "Sejam bondosos e compassivos uns para com os outros, perdoando-se mutuamente. - Efésios 4:32",
    "O Senhor sustentará a sua saída e a sua chegada, desde agora e para sempre. - Salmos 121:8",
    "Como são felizes os que andam em caminhos irrepreensíveis, que vivem conforme a lei do Senhor! - Salmos 119:1",
    "Honra a teu pai e a tua mãe, para que se prolonguem os teus dias na terra. - Êxodo 20:12",
    "Se alguém tiver falta de sabedoria, peça-a a Deus, que a todos dá livremente. - Tiago 1:5",
    "Assim brilhe a luz de vocês diante dos homens, para que vejam as suas boas obras. - Mateus 5:16",
    "Não se amoldem ao padrão deste mundo, mas transformem-se pela renovação da sua mente. - Romanos 12:2",
    "E não vos embriagueis com vinho, no qual há dissolução, mas enchei-vos do Espírito. - Efésios 5:18",
    "Portanto, submetam-se a Deus. Resistam ao diabo, e ele fugirá de vocês. - Tiago 4:7",
    "Bendize, ó minha alma, ao Senhor, e não te esqueças de nenhum de seus benefícios. - Salmos 103:2",
    "Porque o Senhor corrige a quem ama, assim como o pai ao filho a quem quer bem. - Provérbios 3:12",
    "Ele dá força ao cansado, e aumenta as forças do que não tem nenhum vigor. - Isaías 40:29",
    "Mesmo quando eu andar por um vale de trevas e morte, não temerei perigo algum, pois tu estás comigo. - Salmos 23:4",
    "Pois o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna. - Romanos 6:23",
    "Aquietai-vos, e sabei que eu sou Deus. - Salmos 46:10",
    "Antes, santifiquem Cristo como Senhor em seu coração. - 1 Pedro 3:15",
    "Se o meu povo, que se chama pelo meu nome, se humilhar e orar, e buscar a minha face, eu ouvirei. - 2 Crônicas 7:14",
    "Como flechas nas mãos do guerreiro são os filhos nascidos na juventude. - Salmos 127:4",
    "Por isso, não abram mão da confiança que vocês têm; ela será ricamente recompensada. - Hebreus 10:35",
    "Vocês são o sal da terra e a luz do mundo. - Mateus 5:13-14",
    "Ensine a criança no caminho em que deve andar, e até quando envelhecer não se desviará dele. - Provérbios 22:6",
    "Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou em coração humano o que Deus preparou. - 1 Coríntios 2:9",
    "Pois a palavra de Deus é viva e eficaz, mais afiada que qualquer espada de dois gumes. - Hebreus 4:12",
    "O fruto do Espírito é amor, alegria, paz, paciência, amabilidade, bondade, fidelidade, mansidão e domínio próprio. - Gálatas 5:22-23",
    "Melhor é o pouco com justiça do que grandes rendimentos com injustiça. - Provérbios 16:8",
    "Deem graças em todas as circunstâncias; pois esta é a vontade de Deus para vocês em Cristo Jesus. - 1 Tessalonicenses 5:18",
    "Pois onde estiver o seu tesouro, aí também estará o seu coração. - Mateus 6:21",
    "Busquem o Senhor enquanto é possível achá-lo; clamem por ele enquanto está perto. - Isaías 55:6",
    "A resposta calma desvia a fúria, mas a palavra ríspida desperta a ira. - Provérbios 15:1",
    "Felizes são os que guardam os seus testemunhos e o buscam de todo o coração. - Salmos 119:2",
    "Deus não é injusto; ele não se esquecerá do trabalho de vocês e do amor que demonstraram por ele. - Hebreus 6:10",
    "Venham, vejam o que o Senhor tem feito, as desolações que trouxe à terra. - Salmos 46:8",
    "Portanto, aquele que sabe que deve fazer o bem e não o faz, nisso está pecando. - Tiago 4:17",
    "Deus é Espírito; e é necessário que os seus adoradores o adorem em espírito e em verdade. - João 4:24",
    "O temor do Senhor é o princípio do conhecimento, mas os insensatos desprezam a sabedoria. - Provérbios 1:7",
    "O Senhor é bom, um refúgio em tempos de angústia. Ele protege os que nele confiam. - Naum 1:7",
    "E sede cumpridores da palavra, e não somente ouvintes, enganando-vos com falsos discursos. - Tiago 1:22",
    "Com o que pode um jovem manter pura a sua conduta? Vivendo de acordo com a tua palavra. - Salmos 119:9",
    "O Espírito do Senhor Deus está sobre mim, porque o Senhor me ungiu para pregar boas-novas aos quebrantados. - Isaías 61:1",
     "Pois vivemos por fé, e não pelo que vemos. - 2 Coríntios 5:7",
    "Eu sou a videira; vocês são os ramos. Se alguém permanecer em mim e eu nele, esse dá muito fruto. - João 15:5",
    "Porque a sua ira dura só um instante, mas o seu favor dura a vida inteira. - Salmos 30:5",
    "Bem-aventurados os humildes, pois eles receberão a terra por herança. - Mateus 5:5",
    "O Senhor está perto de todos os que o invocam, de todos os que o invocam com sinceridade. - Salmos 145:18",
    "Lembre-se do seu Criador nos dias da sua juventude. - Eclesiastes 12:1",
    "Grandes coisas fez o Senhor por nós, e por isso estamos alegres. - Salmos 126:3",
    "Por isso não tema, pois eu estou com você; não tenha medo, pois sou o seu Deus. - Isaías 41:10",
    "O Senhor firma os passos de um homem, quando a conduta deste o agrada. - Salmos 37:23",
    "Se Deus é por nós, quem será contra nós? - Romanos 8:31",
    "O Senhor, o seu Deus, está em seu meio, poderoso para salvar. - Sofonias 3:17",
    "Não nos cansemos de fazer o bem, pois no tempo certo colheremos, se não desanimarmos. - Gálatas 6:9",
    "Busquem em primeiro lugar o Reino de Deus e a sua justiça. - Mateus 6:33",
    "Venham a mim, todos os que estão cansados e sobrecarregados, e eu lhes darei descanso. - Mateus 11:28",
    "Pois vocês são salvos pela graça, por meio da fé, e isto não vem de vocês, é dom de Deus. - Efésios 2:8",
    "Eu sou o bom pastor. O bom pastor dá a sua vida pelas ovelhas. - João 10:11",
    "Porque eu sou o Senhor, que te sara. - Êxodo 15:26",
    "Mas Deus prova o seu amor por nós, em que Cristo morreu por nós, sendo nós ainda pecadores. - Romanos 5:8",
    "O Senhor te abençoe e te guarde; o Senhor faça resplandecer o seu rosto sobre ti. - Números 6:24-25",
    "Pois o Senhor ama a justiça e não abandonará os seus fiéis. - Salmos 37:28",
    "Não se glorie o sábio na sua sabedoria, nem o forte na sua força, nem o rico nas suas riquezas. - Jeremias 9:23",
    "Eu é que sei que pensamentos tenho a vosso respeito, diz o Senhor; pensamentos de paz e não de mal. - Jeremias 29:11",
    "Ainda que eu ande pelo vale da sombra da morte, não temerei mal algum. - Salmos 23:4",
    "E sabemos que todas as coisas cooperam para o bem daqueles que amam a Deus. - Romanos 8:28",
    "Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará. - Salmos 91:1",
    "O Senhor é bom, uma fortaleza no dia da angústia. - Naum 1:7",
    "Porque ele me ama, eu o resgatarei; eu o protegerei, pois conhece o meu nome. - Salmos 91:14",
    "Clame a mim e eu responderei, e direi coisas grandiosas e insondáveis que você não conhece. - Jeremias 33:3",
    "Eu sou o Alfa e o Ômega, o princípio e o fim, diz o Senhor Deus. - Apocalipse 1:8",
    "O Senhor é a minha luz e a minha salvação; de quem terei medo? - Salmos 27:1",
    "A alegria do Senhor é a nossa força. - Neemias 8:10",
    "O Senhor é fiel em todas as suas promessas e amoroso em tudo o que faz. - Salmos 145:13",
    "Porque o Senhor dá sabedoria, da sua boca vêm conhecimento e entendimento. - Provérbios 2:6",
    "Aquele que começou boa obra em vocês vai completá-la até o dia de Cristo Jesus. - Filipenses 1:6",
    "Invoque-me no dia da angústia; eu o livrarei, e você me glorificará. - Salmos 50:15",
    "Não temas, porque eu te remi; chamei-te pelo teu nome, tu és meu. - Isaías 43:1",
    "Antes de formar você no ventre, eu o escolhi; antes de você nascer, eu o separei. - Jeremias 1:5",
    "Deus é a nossa segurança e força, auxílio sempre presente nas dificuldades. - Salmos 46:1",
    "Agrada-te do Senhor, e ele concederá os desejos do teu coração. - Salmos 37:4",
    "A minha graça é suficiente para você, pois o meu poder se aperfeiçoa na fraqueza. - 2 Coríntios 12:9",
    "Bem-aventurados os pacificadores, pois serão chamados filhos de Deus. - Mateus 5:9",
    "Quem guarda a sua boca guarda a sua vida, mas quem fala demais acaba se arruinando. - Provérbios 13:3",
    "O coração do homem pode fazer planos, mas a resposta certa dos lábios vem do Senhor. - Provérbios 16:1",
    "Porque onde dois ou três estiverem reunidos em meu nome, ali eu estou no meio deles. - Mateus 18:20",
    "O Senhor é a minha força e o meu escudo; nele confiou o meu coração, e fui socorrido. - Salmos 28:7",
    "Grandes e maravilhosas são as tuas obras, Senhor Deus Todo-Poderoso. - Apocalipse 15:3",
    "Bendito seja o Senhor, que diariamente leva a nossa carga. - Salmos 68:19",
    "O Senhor dá força ao seu povo; o Senhor abençoa com paz. - Salmos 29:11",
    "Feliz aquele que tem o Deus de Jacó por seu auxílio, cuja esperança está no Senhor. - Salmos 146:5",
    "Ensina-nos a contar os nossos dias para que o nosso coração alcance sabedoria. - Salmos 90:12",
    "Ele cura os de coração quebrantado e cuida das suas feridas. - Salmos 147:3",
    "Aquele que tem o Filho tem a vida; aquele que não tem o Filho de Deus não tem a vida. - 1 João 5:12",
    "A resposta branda desvia o furor, mas a palavra dura suscita a ira. - Provérbios 15:1",
    "Deem graças em todas as circunstâncias, pois esta é a vontade de Deus para vocês em Cristo Jesus. - 1 Tessalonicenses 5:18",
    "O coração alegre é bom remédio, mas o espírito abatido faz secar os ossos. - Provérbios 17:22",
    "Busquem o Senhor enquanto é possível achá-lo; clamem por ele enquanto está perto. - Isaías 55:6",
    "Mas ele foi ferido pelas nossas transgressões e moído pelas nossas iniquidades. - Isaías 53:5",
    "Confie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento. - Provérbios 3:5",
    "Não temas, pequeno rebanho, pois foi do agrado do Pai dar-lhes o Reino. - Lucas 12:32",
    "Seja forte e corajoso. Não tenha medo, pois o Senhor, seu Deus, estará com você. - Josué 1:9",
    "Os céus declaram a glória de Deus; o firmamento proclama a obra das suas mãos. - Salmos 19:1",
    "Perto está o Senhor dos que têm o coração quebrantado e salva os de espírito abatido. - Salmos 34:18",
    "Mesmo na velhice, darão fruto; permanecerão viçosos e verdejantes. - Salmos 92:14",
    "Entrega o teu caminho ao Senhor, confia nele, e ele agirá. - Salmos 37:5",
    "Pois a palavra de Deus é viva e eficaz, mais cortante que qualquer espada de dois gumes. - Hebreus 4:12",
    "As misericórdias do Senhor são a causa de não sermos consumidos, porque as suas misericórdias não têm fim. - Lamentações 3:22",
    "Assim como a água reflete o rosto, o coração reflete quem somos. - Provérbios 27:19",
    "Não se turbe o vosso coração; credes em Deus, crede também em mim. - João 14:1",
    "Resistam ao diabo, e ele fugirá de vocês. - Tiago 4:7",
    "Lâmpada para os meus pés é a tua palavra, e luz para o meu caminho. - Salmos 119:105",
    "Portanto, se alguém está em Cristo, é nova criação; as coisas antigas já passaram; eis que surgiram coisas novas! - 2 Coríntios 5:17",
    "Não estejais inquietos por coisa alguma; antes as vossas petições sejam em tudo conhecidas diante de Deus. - Filipenses 4:6",
    "Regozijai-vos sempre. - 1 Tessalonicenses 5:16",
    "Deus é Espírito, e importa que os que o adoram o adorem em espírito e em verdade. - João 4:24",
    "Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus. - Romanos 6:23",
    "O Senhor te guardará de todo mal; ele guardará a tua alma. - Salmos 121:7",
    "Alegrem-se na esperança, sejam pacientes na tribulação, perseverem na oração. - Romanos 12:12",
    "Melhor é o pouco com o temor do Senhor do que grande riqueza com inquietação. - Provérbios 15:16",
    "Pedi, e dar-se-vos-á; buscai, e encontrareis; batei, e abrir-se-vos-á. - Mateus 7:7",
    "O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha. - 1 Coríntios 13:4",
    "Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia. - Salmos 46:1",
    "Mas o Senhor é fiel; ele os fortalecerá e os guardará do maligno. - 2 Tessalonicenses 3:3",
    "O Senhor é compassivo e misericordioso, muito paciente e cheio de amor. - Salmos 103:8",
    "O homem vê o exterior, porém o Senhor olha para o coração. - 1 Samuel 16:7",
    "O Senhor é o meu auxílio; não temerei. Que me poderá fazer o homem? - Hebreus 13:6",
    "Bem-aventurados os que têm fome e sede de justiça, porque serão fartos. - Mateus 5:6",
    "Porque somos feitura sua, criados em Cristo Jesus para as boas obras. - Efésios 2:10",
    "Tudo foi feito por intermédio dele; sem ele, nada do que existe teria sido feito. - João 1:3",
    "A quem tem sede darei de graça da fonte da água da vida. - Apocalipse 21:6",
    "Não negligenciem o dom que lhes foi dado. - 1 Timóteo 4:14",
    "Eu vim para que tenham vida e a tenham em abundância. - João 10:10",
    "Porque Deus não nos deu espírito de covardia, mas de poder, de amor e de equilíbrio. - 2 Timóteo 1:7",
    "Não fui eu que ordenei a você? Seja forte e corajoso! - Josué 1:9",
    "Pois quem me encontra, encontra a vida e recebe o favor do Senhor. - Provérbios 8:35",
    "Deleite-se no Senhor, e ele atenderá aos desejos do seu coração. - Salmos 37:4",
    "O Senhor é o meu refúgio e fortaleza, meu Deus, em quem confio. - Salmos 91:2",
    "Aqueles que confiam no Senhor renovarão as suas forças. - Isaías 40:31",
     "O Senhor é a minha luz e a minha salvação; de quem terei temor? - Salmos 27:1",
    "Confie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento. - Provérbios 3:5",
    "O coração alegre é bom remédio, mas o espírito abatido seca os ossos. - Provérbios 17:22",
    "Bem-aventurados os que têm fome e sede de justiça, pois serão satisfeitos. - Mateus 5:6",
    "Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta será aberta. - Mateus 7:7",
    "Lancem sobre ele toda a sua ansiedade, porque ele tem cuidado de vocês. - 1 Pedro 5:7",
    "Pois eu bem sei os planos que estou planejando para vocês, diz o Senhor. - Jeremias 29:11",
    "Os céus declaram a glória de Deus; o firmamento proclama a obra das suas mãos. - Salmos 19:1",
    "Eu sou o caminho, a verdade e a vida. Ninguém vem ao Pai, a não ser por mim. - João 14:6",
    "Portanto, não se preocupem com o amanhã, pois o amanhã trará suas próprias preocupações. - Mateus 6:34",
    "Deus é o nosso refúgio e a nossa fortaleza, auxílio sempre presente na adversidade. - Salmos 46:1",
    "Clame a mim, e eu responderei e lhe direi coisas grandiosas e insondáveis que você não conhece. - Jeremias 33:3",
    "Se Deus é por nós, quem será contra nós? - Romanos 8:31",
    "Busquem o Senhor enquanto é possível achá-lo; clamem por ele enquanto está perto. - Isaías 55:6",
    "Não fui eu que lhe ordenei? Seja forte e corajoso! - Josué 1:9",
    "O Senhor é bom, um refúgio em tempos de angústia. Ele protege os que nele confiam. - Naum 1:7",
    "O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha. - 1 Coríntios 13:4",
    "Pois o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna. - Romanos 6:23",
    "Eu sou a videira; vocês são os ramos. Se alguém permanecer em mim, e eu nele, esse dá muito fruto. - João 15:5",
    "Pois onde estiver o seu tesouro, aí também estará o seu coração. - Mateus 6:21",
    "A palavra do Senhor é perfeita, e revigora a alma. - Salmos 19:7",
    "Respondeu Jesus: 'O que é impossível para os homens é possível para Deus'. - Lucas 18:27",
    "Alegrem-se na esperança, sejam pacientes na tribulação, perseverem na oração. - Romanos 12:12",
    "Quem não ama não conhece a Deus, porque Deus é amor. - 1 João 4:8",
    "Os passos de um homem bom são confirmados pelo Senhor. - Salmos 37:23",
    "Mas buscai primeiro o Reino de Deus, e a sua justiça. - Mateus 6:33",
    "Porque Deus não nos deu espírito de covardia, mas de poder, de amor e de equilíbrio. - 2 Timóteo 1:7",
    "Ensina-nos a contar os nossos dias, para que alcancemos coração sábio. - Salmos 90:12",
    "Tudo sucede igualmente a todos. - Eclesiastes 9:2",
    "Pois tu, Senhor, abençoas o justo; o teu favor o protege como um escudo. - Salmos 5:12",
    "Se alguém quiser acompanhar-me, negue-se a si mesmo, tome a sua cruz e siga-me. - Mateus 16:24",
    "E conhecerão a verdade, e a verdade os libertará. - João 8:32",
    "O choro pode durar uma noite, mas a alegria vem pela manhã. - Salmos 30:5",
    "Não acumulem para vocês tesouros na terra, onde a traça e a ferrugem destroem. - Mateus 6:19",
    "Porque onde dois ou três se reunirem em meu nome, ali eu estou no meio deles. - Mateus 18:20",
    "Lâmpada para os meus pés é a tua palavra e, luz para os meus caminhos. - Salmos 119:105",
    "Pois os meus pensamentos não são os pensamentos de vocês. - Isaías 55:8",
    "Guardem-se dos falsos profetas. Eles vêm a vocês vestidos de peles de ovelhas. - Mateus 7:15",
    "Ele dá força ao cansado e multiplica as forças ao que não tem vigor. - Isaías 40:29",
    "Os humildes herdarão a terra e deleitar-se-ão na abundância de paz. - Salmos 37:11",
    "Nisto todos conhecerão que sois meus discípulos, se vos amardes uns aos outros. - João 13:35",
    "Venham a mim, todos os que estão cansados e sobrecarregados, e eu lhes darei descanso. - Mateus 11:28",
    "Pois Deus não nos deu espírito de timidez, mas de poder, de amor e de moderação. - 2 Timóteo 1:7",
    "Assim brilhe a luz de vocês diante dos homens. - Mateus 5:16",
    "Porque a graça de Deus se manifestou salvadora a todos os homens. - Tito 2:11",
    "Assim, se o Filho os libertar, vocês de fato serão livres. - João 8:36",
    "Deem graças ao Senhor, porque ele é bom. O seu amor dura para sempre! - Salmos 107:1",
    "Tudo o que fizerem, façam de todo o coração, como para o Senhor, e não para os homens. - Colossenses 3:23",
    "Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará. - Salmos 91:1",
    "Não se turbe o vosso coração; credes em Deus, crede também em mim. - João 14:1",
    "Bendize, ó minha alma, ao Senhor, e tudo o que há em mim bendiga o seu santo nome. - Salmos 103:1",
    "Porque a palavra do Senhor é reta; e todas as suas obras são fiéis. - Salmos 33:4",
    "Entrega o teu caminho ao Senhor; confia nele, e ele o fará. - Salmos 37:5",
    "Seja a atitude de vocês a mesma de Cristo Jesus. - Filipenses 2:5",
    "Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia. - Salmos 46:1",
    "Bem-aventurados os puros de coração, porque verão a Deus. - Mateus 5:8",
    "Mas em todas estas coisas somos mais que vencedores, por meio daquele que nos amou. - Romanos 8:37",
    "Eu vim para que tenham vida e a tenham em abundância. - João 10:10",
    "Aqueles que semeiam com lágrimas, com cantos de alegria colherão. - Salmos 126:5",
    "O Senhor dá força ao seu povo; o Senhor abençoa com paz ao seu povo. - Salmos 29:11",
    "Sede fortes, e revigore-se o vosso coração, vós todos que esperais no Senhor. - Salmos 31:24",
    "Se o meu povo, que se chama pelo meu nome, se humilhar e orar, buscar a minha face e se afastar dos seus maus caminhos, dos céus o ouvirei, perdoarei o seu pecado e curarei a sua terra. - 2 Crônicas 7:14",
    "O Senhor é bom para todos; a sua compaixão alcança todas as suas criaturas. - Salmos 145:9",
    "Tudo tem o seu tempo determinado, e há tempo para todo propósito debaixo do céu. - Eclesiastes 3:1",
    "Os que confiam no Senhor são como o monte Sião, que não se pode abalar, mas permanece para sempre. - Salmos 125:1",
    "Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou em coração humano o que Deus preparou para aqueles que o amam. - 1 Coríntios 2:9",
    "Pois o Senhor disciplina a quem ama, assim como o pai faz ao filho a quem quer bem. - Provérbios 3:12",
    "Ame o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma e de toda a sua força. - Deuteronômio 6:5",
    "Eu sou a ressurreição e a vida. Aquele que crê em mim, ainda que morra, viverá. - João 11:25",
    "Pois o Senhor guarda o caminho dos justos, mas o caminho dos ímpios leva à destruição. - Salmos 1:6",
    "Não temas, porque eu sou contigo; não te assombres, porque eu sou o teu Deus. - Isaías 41:10",
    "Porque para mim o viver é Cristo, e o morrer é lucro. - Filipenses 1:21",
    "Deleita-te também no Senhor, e ele concederá o que deseja o teu coração. - Salmos 37:4",
    "Guarda-me, ó Deus, porque em ti confio. - Salmos 16:1",
    "Não vos enganeis: as más conversações corrompem os bons costumes. - 1 Coríntios 15:33",
    "Assim diz o Senhor: Não temas, porque eu te remi; chamei-te pelo teu nome, tu és meu. - Isaías 43:1",
    "Pois quem é Deus senão o Senhor? E quem é rocha senão o nosso Deus? - Salmos 18:31",
    "O Senhor é a minha força e o meu cântico; ele se tornou a minha salvação. - Êxodo 15:2",
    "Porque tu, Senhor, és bom e pronto a perdoar, e abundante em benignidade para todos os que te invocam. - Salmos 86:5",
    "Escondi a tua palavra no meu coração, para eu não pecar contra ti. - Salmos 119:11",
    "Porque os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos os meus caminhos, diz o Senhor. - Isaías 55:8",
    "Eu sou o bom pastor; o bom pastor dá a sua vida pelas ovelhas. - João 10:11",
    "Regozijai-vos sempre no Senhor; outra vez digo: regozijai-vos. - Filipenses 4:4",
    "Seja bendito o nome do Senhor, desde agora e para sempre. - Salmos 113:2",
    "Este é o dia que o Senhor fez; regozijemo-nos e alegremo-nos nele. - Salmos 118:24",
    "Não se amoldem ao padrão deste mundo, mas transformem-se pela renovação da sua mente. - Romanos 12:2",
    "Busquem o Senhor e a sua força; busquem sempre a sua face. - 1 Crônicas 16:11",
    "O temor do Senhor é o princípio da sabedoria. - Provérbios 9:10",
    "Louvem o Senhor, porque ele é bom; porque a sua benignidade dura para sempre. - Salmos 136:1",
    "Os que esperam no Senhor renovarão as suas forças. - Isaías 40:31",
    "Louvem-no pelos seus atos poderosos; louvem-no segundo a imensidão da sua grandeza. - Salmos 150:2",
    "Porque com Deus nada é impossível. - Lucas 1:37",
    "Porque o reino de Deus não consiste em palavras, mas em poder. - 1 Coríntios 4:20",
    "Ele cura os quebrantados de coração e liga as suas feridas. - Salmos 147:3",
    "Porque ele vive, posso crer no amanhã. - João 14:19",
    "Cantem ao Senhor um cântico novo; cantem ao Senhor, todos os moradores da terra! - Salmos 96:1",
    "E ser-me-eis testemunhas tanto em Jerusalém como em toda a Judeia e Samaria e até os confins da terra. - Atos 1:8",
    "Porque o Senhor corrige a quem ama, e açoita a todo o que recebe por filho. - Hebreus 12:6"
  ]
}
